// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Stille modus";

HSDQuietModeTaskDescription = "I Stille modus reduseres støynivået ved utskrift. Utskriften vil imidlertid gå langsommere.";

HSDQuietModeSchedule = "Planlegg Stille modus";

HSDQuietModeScheduleDescription = "Angi tidspunktet når Stille modus skal slås på automatisk.";

HSDQuietModeScheduleConfigure = "Konfigurer Stille modus-planen";

HSDQuietModeScheduleStart = "Starttid:";

HSDQuietModeScheduleEnd = "Sluttid:";

HSDOffButtonTitle = "Av";
HSDOnButtonTitle = "På";

HSDApplyButtonTitle = "Bruk";
